<?php

return [
    'title' => '+ 4 см и желязна ерекция🍌✅',
    'h1' => '<span style="color:red;">+ 4 см и желязна ерекция🍌✅</span>',
    'btn' => 'Гледайте Сега',
    'h2' => 'Този прост и естествен метод може да помогне за облекчаване на годините на ЕД и облекчаване дори на най-упоритите случаи на еректилна дисфункция.',
    'p' => 'Хиляди хора вече са използвали този метод, за да си възвърнат издръжливостта и мъжката сила. Вижте статията, за да разберете какво и защо големите фармацевтични компании не искат да знаете за това просто лечение.'
];